Repository: Japh/wpaustralia
Catalog: plugins/achievements/includes/languages/dpa-*.po
Languages: es_mx, fr_fr, pt_br

source: Change Picture
es_mx: Cambiar imagen
fr_fr: Modifier l'image
pt_br: Mudar figura

source: If your <a href='%s'>WordPress Media Library</a> contains a lot of content, it may be hard to find the images which you want to use for your Achievements' pictures.
es_mx: Si tu <a href='%s'>WordPress Media Library</a> contiene muchos elementos, podría se complicado encontrar las imágenes que quieres usar para tus Achievements.
fr_fr: Si votre <a href='%s'>Médiathèque WordPress</ a> contient beaucoup de contenus, il peut être difficile de trouver les images que vous souhaitiez utiliser pour les photos de vos réalisations.
pt_br: Se sua <a href='%s'>biblioteca de mídia do WordPres</a>s tiver muita coisa, pode ser difícil de encontrar as imagens que você quer usar como figuras das realizações.

source: Enter keywords here to search for in your images' titles and descriptions:
es_mx: Introduce las palabras clave para buscar en los títulos y descripciones de tus imágenes:
fr_fr: Entrez les mots-clés ici pour rechercher dans les titres de vos images et de vos descriptions:
pt_br: Informe palavras-chave aqui para buscar pelos títulos e descrições de suas imagens:

source: This can't be zero.
es_mx: Esto no puede ser cero.
fr_fr: Cela ne peut être nul.
pt_br: Isso não pode ser zero.

source: This can't be blank.
es_mx: Esto no puede estar vacío.
fr_fr: Cela ne peut pas être vide
pt_br: Isso não pode ser deixado em branco.

source: Choose an event.
es_mx: Selecciona un evento.
fr_fr: Choissisez une réalisation.
pt_br: Escolha um evento.

source: This needs to be at least one.
es_mx: Debe ser por lo menos 1.
fr_fr: Ce doit être au moins un.
pt_br: Isso deve ser, pelo menos, um.

source: This needs to be less than two hundred characters long.
es_mx: Debe ser menor a 200 caracteres.
fr_fr: Ce doit être inférieur à deux cents caractères.
pt_br: Isso precisa ter menos que duzentos caracteres.

source: The Achievement's name must be unique; this one is already in use.
es_mx: El nombre del Mérito debe ser único; este ya está en uso.
fr_fr: Le nom de la réalisation doit être unique; celui-ci est déjà utilisé.
pt_br: O nome da realização precisa ser único. Esse já está em uso.

source: Missing Achievement description.
es_mx: Falta la descripción del Mérito.
fr_fr: Il n'y a pas de description pour cette réalisation
pt_br: A descrição da realização foi perdida.

source: This slug conflicts with something important; please try another.
es_mx: Este slug entra en conflicto con algo importante, por favor utiliza otro.
fr_fr: Ce "slug" rentre en conflit avec quelque chose d'important, s'il vous plaît, essayez-en un autre
pt_br: Esse endereço entra em conflito com algo importante. Por favor, tente outro.

source: The slug must be unique; this one is already in use.
es_mx: El slug debe ser único, este ya está en uso.
fr_fr: Le"slug" doit être unique; celui-ci est déjà utilisé.
pt_br: O endereço precisa ser único. Esse já está sendo usado.

source: Achievements <span>(%s)</span>
es_mx: Méritos <span>(%s)</span>
fr_fr: Réalisations <span>(%s)</span>
pt_br: Realizações <span>(%s)</span>

source: My Achievements <span>(%s)</span>
es_mx: Mis Méritos <span>(%s)</span>
fr_fr: Mes réalisations <span>(%s)</span>
pt_br: Minhas realizações <span>(%s)</span>

source: My Achievements
es_mx: Mis Méritos
fr_fr: Mes réalisations
pt_br: Minhas realizações

source: Home
es_mx: Inicio
fr_fr: Annuaire principal
pt_br: Início

source: Unlocked By (%s)
es_mx: Liberado por (%s)
fr_fr: Déverrouillée par (%s)
pt_br: Quem desbloqueou (%s)

source: Delete
es_mx: Eliminar
fr_fr: Supprimer
pt_br: Excluir

source: Edit
es_mx: Modificar
fr_fr: Modifier
pt_br: Editar

source: Give
es_mx: Otorgar
fr_fr: Donner
pt_br: Dar

source: Show Achievements
es_mx: Mostrar Méritos
fr_fr: Voir les réalisations
pt_br: Mostrar realizações

source: Achievement RSS Feed
es_mx: Feed RSS de Méritos
fr_fr: Fil RSS des réalisations
pt_br: Feed RSS da realização

source: Sorry, there was no activity found. Please try a different filter.
es_mx: Lo sentimos no encontramos ninguna actividad, por favor intenta con un nuevo filtro.
fr_fr: Désolé, il n'y a pas d'activité. S'il vous plaît, essayez un autre filtre.
pt_br: Nenhuma atividade encontrada. Tente outro filtro.

source: Sorry, there was no activity found.
es_mx: Lo sentimos no encontramos ninguna actividad.
fr_fr: Désolé, il n'y a pas d'activité.
pt_br: Desculpe, mas nenhuma atividade foi encontrada.

source: The Achievement's picture has been updated.
es_mx: La imagen del Mérito ha sido actualizada.
fr_fr: L'image de la réalisation a été mise à jour.
pt_br: A figura da realização foi atualizada.

source: There was an error changing the Achievement's picture, please try again.
es_mx: Hubo un error al cambiar la imagen del Mérito, por favor inténtalo de nuevo.
fr_fr: Il y avait une erreur dans le changement de l'image de la réalisation, s'il vous plaît, essayez-en une autre.
pt_br: Ocorreu um erro ao mudar a figura da realização. Por favor, tente novamente.

source: The Achievement's details have been updated.
es_mx: Los detalles del Mérito han sido actualizados.
fr_fr: Les détails de la réalisation ont été mis à jour.
pt_br: Os detalhes da realização foram atualizados.

source: An error has occurred and the Achievement's details have not been updated. See below for details.
es_mx: Ocurrió un error y los detalles del Mérito no se actualizaron, ve abajo para mayor información.
fr_fr: Une erreur s'est produite et les détails de la réalisation n'ont pas été mis à jour. Voir ci-dessous pour plus de détails.
pt_br: Um erro ocorreu e os detalhes da realização não foram atualizados. Veja detalhes abaixo.

source: You need to select at least one person to give this Achievement to!
es_mx: ¡Debes seleccionar al menos una persona para otorgarle este Mérito!
fr_fr: Vous devez sélectionner au moins une personne qui recevra la réalisation
pt_br: Você precisa selecionar ao menos uma pessoa para dar essa realização!

source: The specified members have successfully received this Achievement.
es_mx: El usuario ha recibido éxitosamente el Mérito.
fr_fr: Les membres choisis se sont vus attribués cette réalisation avec succès
pt_br: Os membros especificados receberam a realização com sucesso.

source: There was an error deleting the Achievement, please try again.
es_mx: Hubo un error al borrar el Mérito, por favor inténtalo de nuevo.
fr_fr: Un erreur s'est produite lors de la suppression de cette réalisation, s'il vous plaît, essayez de nouveau.
pt_br: Houve um erro ao excluir a realização. Por favor, tente novamente.

source: The Achievement was deleted successfully.
es_mx: El Mérito ha sido borrado éxitosamente.
fr_fr: La réalisation a été supprimée avec succès
pt_br: A realização foi excluída com sucesso.

source: Achievement created succesfully!
es_mx: El Mérito ha sido creado éxitosamente.
fr_fr: La réalisation a été créée avec succès
pt_br: Realização criada com sucesso!

source: An error has occurred and the Achievement has not been created. See below for details.
es_mx: Ocurrió un error y el Mérito no ha sido creado, ve abajo para mayor información.
fr_fr: Une erreur s'est produite et la réalisation n'a pas été créé. Voir ci-dessous pour plus de détails.
pt_br: Um erro ocorreu e a realização não foi criada. Veja detalhes abaixo.

source: Yes
es_mx: Sí
fr_fr: Oui
pt_br: Sim

source: No
fr_fr: Non
pt_br: Não

source: You unlock an achievement
es_mx: Has liberado un Mérito
fr_fr: Vous avez obtenu une nouvelle réalisation
pt_br: Você desbloqueou uma realização

source: Achievement unlocked
es_mx: Mérito Liberado
fr_fr: Réalisation obtenue
pt_br: Realização desbloqueada

source: %1$s unlocked %2$s
es_mx: %1$s ha liberado %2$s
fr_fr: %1$s a obtenu %2$s
pt_br: %1$s desbloqueou %2$s

source: %1$s created the Achievement %2$s
es_mx: %1$s ha creado el Mérito %2$s
fr_fr: %1$s a créé la réalisation %2$s
pt_br: %1$s criou a realização %2$s

source: Viewing member %1$s to %2$s (of %3$s active members)
es_mx: Estás viendo del usuario %1$s al %2$s (de %3$s usuarios activos)
fr_fr: Affichage du membre %1$s de %2$s (de %3$s membres actifs)
pt_br: Visualizando membros %1$s—%2$s (de %3$s membros ativos)

source: Viewing member %1$s to %2$s (of %3$s members) who have unlocked this Achievement
es_mx: Estás viendo del usuario %1$s al %2$s (de %3$s usuarios activos) que han liberado este Mérito
fr_fr: Affichage du membre %1$s de %2$s (de %3$s membres) qui ont obtenu cette réalisation
pt_br: Visualizando membros %1$s—%2$s (de %3$s) que desbloquearam essa realização

source: Unlocked %s ago
es_mx: Liberado hace %s días
fr_fr: Obtenue il y a %s
pt_br: Desbloqueada %s atrás

source: Achievement unlocked: %s
es_mx: Mérito liberado: %s
fr_fr: Réalisation obtenue: %s
pt_br: Realização desbloqueada: %s

source: Achievements unlocked!
es_mx: !Méritos liberados!
fr_fr: Réalisations obtenus!
pt_br: Realização desbloqueada!

source: [%1$s] Achievement unlocked: %2$s
es_mx: [%1$s] Méritos liberados: %2$s
fr_fr: [%1$s] Réalisation obtenue: %2$s
pt_br: [%1$s] Realização desbloqueada: %2$s

source: You have unlocked an Achievement: %1$s To review this and see all of your Achievements, go to %2$s --------------------- To disable these notifications please log in and go to: %3$s
es_mx: Has liberado un Mérito: %1$s Para revisar este y ver el resto de tus Méritos, vaya a %2$s --------------------- Para deshabilitar estas notificaciones, por favor regístrate y ve a: %3$s
fr_fr: Vous avez obtenu la réalisation suivante: %1$s Pour voir les détails et consulter toutes les réalisations que vous avez obtenus, visitez %2$s --------------------- Pour désactiver ces notifications, connectez-vous avec votre compte et visitez: %3$s
pt_br: Você desbloqueou uma realização: %1$s Para ver essa e todas as suas realizações, vá para %2$s --------------------- Para desativar essas notificações vá para: %3$s

source: Viewing Achievements %1$s to %2$s (of %3$s Achievements)
es_mx: Viendo Méritos del %1$s al %2$s (su %3$s Méritos)
fr_fr: Affichage des réalisations %1$s à %2$s (sur %3$s réalisations)
pt_br: Visualizando realizações %1$s—%2$s (de %3$s realizações)

source: matching &ldquo;%s&rdquo;
es_mx: por &ldquo;%s&rdquo;
fr_fr: correspondant &ldquo;%s&rdquo;
pt_br: correspondendo com “%s”

source: %s ago
es_mx: hace %s
fr_fr: il y a %s
pt_br: %s atrás

source: Award, hidden
es_mx: Premio, oculto
fr_fr: Récompense cachée
pt_br: Prêmio, oculto

source: Award
es_mx: Premio
fr_fr: Récompense
pt_br: Prêmio, oculto

source: Event, hidden
es_mx: Evento, oculto
fr_fr: Événement caché
pt_br: Evento, oculto

source: Event
es_mx: Evento
fr_fr: Événement
pt_br: Evento

source: (All groups)
es_mx: (Todos los grupos)
fr_fr: (Tous les groupes)
pt_br: (Todos os grupos)

source: (All sites)
es_mx: (Todos los sitios)
fr_fr: (Tous les sites)
pt_br: (Todos os sites)

source: Activity Streams
es_mx: Flujo de Actividad
fr_fr: Fil d'activité
pt_br: Redes de atividades

source: Forums
es_mx: Foros
pt_br: Fóruns

source: Groups
es_mx: Grupos
fr_fr: Groupes
pt_br: Grupos

source: Members
es_mx: Miembros
fr_fr: Membres
pt_br: Membros

source: Private Messaging
es_mx: Mensajes Privados
fr_fr: Messagerie privée
pt_br: Mensagens diretas

source: Profile &amp; Account
es_mx: Perfil &amp; Cuenta
fr_fr: Profil &amp; Compte
pt_br: Perfil &amp; Conta

source: Other
es_mx: Otros
fr_fr: Autres
pt_br: Outro

source: Search Achievements
es_mx: Buscar Méritos
fr_fr: Recherche des réalisations
pt_br: Buscar realizações

source: Search
es_mx: Buscar
fr_fr: Rechercher
pt_br: Buscar

source: You've unlocked this Achievement! Way to go!
es_mx: ¡Acabas de liberar este Mérito! ¡Bien hecho!
fr_fr: Vous avez obtenu cette réalisation! Bravo!
pt_br: Você desbloqueou essa realização! Agora continue!

source: You've very nearly unlocked this Achievement, keep going!
es_mx: Ya casi liberas este Mérito, ¡continua así!
fr_fr: Vous êtes en train d'obtenir cette réalisation, ne lâchez pas!
pt_br: Você está quase desbloqueando essa realização. Vá em frente!

source: You're about %d%% of the way towards unlocking this Achievement, keep going!
es_mx: Estás cerca del %d%% para alcanzar este Mérito, ¡continua así!
fr_fr: Vous êtes à %d%% d'obtenir cette réalisation, allez, allez!
pt_br: Você está a %d%% para desbloquear essa realização. Vá em frente!

source: Viewing picture %1$s to %2$s (of %3$s pictures)
es_mx: Estas viendo de la imagen %1$s a la %2$s (de %3$s imágenes)
fr_fr: Affichage des images %1$s à %2$s (sur %3$s images)
pt_br: Visualizando figuras %1$s—%2$s (de %3$s figuras)

source: View Achievements
es_mx: Ver Méritos
fr_fr: Voir les réalisations
pt_br: Ver realizações

source: Sitewide leaderboard
es_mx: Clasificación General
fr_fr: Rang du site
pt_br: Quadro de líderes do site

source: Achievements Leaderboard
es_mx: Líderes "Méritos"
fr_fr: Rang des réalisations
pt_br: Quadro de líderes de realizações

source: Position
es_mx: Posición
pt_br: Posição

source: Member
es_mx: Miembro
fr_fr: Membre
pt_br: Membro

source: Score
es_mx: Puntaje
fr_fr: Pointage
pt_br: Pontuação

source: Achievement Leaderboard
es_mx: Líderes "Méritos"
fr_fr: Rang de cette réalisation
pt_br: Quadro de líderes da realização

source: Title
es_mx: Título
fr_fr: Titre
pt_br: Título

source: Limit to this many results
es_mx: Limita a esta cantidad de resultados
fr_fr: Limiter à ce nombre de résultats
pt_br: Limite a esse número de resultados

source: Appearance
pt_br: Aparência

source: League table
pt_br: Tabela da competição

source: Modern
pt_br: Moderno

source: A photo grid of a member's unlocked Achievements
es_mx: Una galería de los Méritos liberados
fr_fr: Une grille photo des réalisations obtenues par un membre
pt_br: Uma grade de fotos dos membros que desbloquearam realizações

source: Achievements, Unlocked
es_mx: Meritos, liberados
fr_fr: Réalisations obtenues
pt_br: Realizações, desbloqueadas

source: Show All
es_mx: Mostrar todos
fr_fr: Afficher toutes
pt_br: Mostrar tudo

source: Your Recent Achievements
es_mx: Tus Méritos recientes
fr_fr: Vos réalisations récentes
pt_br: Suas realizações recentes

source: Limit to this many Achievements
es_mx: Limita a esta cantidad de Méritos
fr_fr: Limiter les réalisations à ce nombre
pt_br: Limite a esse número de realizações

source: A photo grid of all the Achievements available on this site; intended for multisite
es_mx: Una galería de los Méritos disponibles en este sitio; para multisitiio
fr_fr: Une grille photo de toutes les réalisations que vous pouvez obtenir; à l'intention des sites multisite
pt_br: Uma grade de fotos de todas as realizações desse site; especial para multisite

source: Achievements, All
es_mx: Méritos, todos
fr_fr: Réalisations, Toutes
pt_br: Realizações, todas

source: All Available Achievements
es_mx: Todos los Méritos disponibles
fr_fr: Toutes les réalisations disponibles
pt_br: Todas as realizações disponíveis

source: Show this many Achievements
es_mx: Mostrar estos Méritos
fr_fr: Afficher ces réalisations
pt_br: Exibir esse número de realizações

source: Displays a single Achievement in detail
es_mx: Mostrar el detalle de cada Mérito
fr_fr: Afficher une seule réalisation en détails
pt_br: Exibir uma realização em detalhe

source: Achievements, Featured
es_mx: Méritos, destacados
fr_fr: Réalisations en vedette
pt_br: Realizações, destacadas

source: %s points
es_mx: %s puntos
pt_br: %s pontos

source: Show More
es_mx: Mostrar más
fr_fr: Afficher plus
pt_br: Mostrar mais

source: Featured Achievement
es_mx: Méritos destacados
fr_fr: Réalisation en vedette
pt_br: Realização destacadas

source: Achievement
es_mx: Meritos
fr_fr: Réalisation
pt_br: Realização

source: A photo grid of Achievements which the member is yet to unlock
es_mx: Una galería de los Méritos que el miembro aún debe liberar
fr_fr: Une grille photo des réalisations que le membre n'a pas encore obtenu
pt_br: Uma grade de fotos das realizações que os membros ainda não desbloquearam

source: Achievements, Locked
es_mx: Méritos aún no liberados
fr_fr: Réalisations cachées
pt_br: Realizações, bloqueadas

source: Unlock These Achievements
es_mx: Libera estos Méritos
fr_fr: Débloquer ces réalisations
pt_br: Desbloquear essas realizações

source: Displays a member's Achievement score
es_mx: Muestra el puntaje de los Méritos del Miembro
fr_fr: Affiche le pointage des réalisations du membre
pt_br: Exibir a pontuação das realizações do membro

source: Achievements, Member's Score
es_mx: Méritos, Puntaje del Miembro
fr_fr: Réalisations, Pointage du membre
pt_br: Realizações, pontuação do membro

source: Achievement Score
es_mx: Puntaje de Méritos
fr_fr: Pointage des réalisations
pt_br: Pontuação da realização

source: Force display of logged in member's score
es_mx: Muestra el puntaje de los miembros en línea
fr_fr: Forcer l'affichage du pointage des membres connectés
pt_br: Forçar exibir a pontuação de membros conectados

source: Comments: %s
es_mx: Comentarios: %s
fr_fr: Commentaires: %s
pt_br: Comentários: %s

source: Action
es_mx: Acción
pt_br: Ação

source: Type
es_mx: Tipo
pt_br: Tipo

source: An <em>award</em> is given by a site admin, whereas an <em>event</em> is unlocked automatically when its criteria are met.
es_mx: Un <em>premio</em> es otorgado por el administrador del sitio, mientras que un <em>evento</em> se libera automáticamente cuando se cumplen ciertos criterios.
fr_fr: Une <em>récompense</ em> est accordée par un administrateur du site, alors qu'un <em>événement<em> est obtenu automatiquement quand ses critères sont remplis.
pt_br: Um <em>prêmio</em> é dado pelo administrador do site, enquanto um <em>evento</em> é desbloqueado automaticamente quando um critério é atingido.

source: When the event occurs this many times
es_mx: Cuando el evento sucede este número de veces
fr_fr: Lorsque l'événement se produit ce nombre de fois
pt_br: Quando o evento ocorrer esse número de vezes

source: In this group
es_mx: En este grupo
fr_fr: Dans ce groupe
pt_br: Nesse grupo

source: On this site
es_mx: En este sitio
fr_fr: Sur ce site
pt_br: Nesse site

source: Info
es_mx: Información
pt_br: Informações

source: Name
es_mx: Nombre
fr_fr: Prénom
pt_br: Nome

source: Description
es_mx: Descripción
pt_br: Descrição

source: Explain how to unlock this Achievement.
es_mx: Explica como liberar este Mérito
fr_fr: Expliquer comment gagner cette Réalisation
pt_br: Explique como desbloquear essa realização

source: Points
es_mx: Puntos
pt_br: Pontos

source: Points are awarded when Achievements are unlocked. They are used as a measurement of contribution to your site.
es_mx: Los puntos son otorgados cuando se liberan Méritos. Estos se usan como una medida de contribución a tu sitio.
fr_fr: Les points sont attribués lorsque les réalisations sont obtenues. Ils sont utilisés comme une mesure de la contribution à votre site.
pt_br: Pontos são dados quando uma realização é desbloqueada. Elas são usadas como agradecimento à contribuição ao seu site.

source: Advanced settings
es_mx: Configuración avanzada
fr_fr: Paramètres avancés
pt_br: Definições avançadas

source: Active
es_mx: Activo
pt_br: Ativar

source: Is this Achievement active?
es_mx: ¿Está activo este Mérito?
fr_fr: Est-ce une réalisation active?
pt_br: Essa realização está ativa?

source: Hidden
es_mx: Oculto
fr_fr: Cachée
pt_br: Oculta

source: Hide this Achievement in the Directory and from search results?
es_mx: ¿Ocultar este Mérito en el Directorio y de los resultados de la búsqueda?
fr_fr: Masquer cette réalisation dans l'annuaire et les résultats de recherche?
pt_br: Ocultar essa realização do diretório e dos resultados de busca?

source: Slug
pt_br: Endereço

source: The <em>slug</em> constitutes part of the link to this Achievement.
es_mx: El <em>slug</em> forma parte de la liga a este Mérito.
fr_fr: Le <em>slug</em> constitue une partie du lien URL de cette réalisation.
pt_br: O <em>endereço</em> constitui uma parte do link para essa realização.

source: Update Achievement
es_mx: Actualizar Mérito
fr_fr: Mise à jour des réalisations
pt_br: Atualizar realização

source: Create Achievement
es_mx: Crear Mérito
fr_fr: Creér une réalisation
pt_br: Criar realização

source: This Achievement is worth %s points.
es_mx: Este Mérito vale %s puntos.
fr_fr: Cette réalisation vaut %s points.
pt_br: Essa realização vale %s pontos.

source: Unlocked %s
es_mx: Liberado %s
fr_fr: %s débloquée
pt_br: Desbloqueou %s

source: Inactive
es_mx: Inactivo
pt_br: Inativa

source: There were no Achievements found matching &ldquo;%s.&rdquo;
es_mx: No se encontraron Méritos que coincidieran con &ldquo;%s.&rdquo;
fr_fr: Il n'y a pas de réalisations avec ce critère &ldquo;%s.&rdquo;
pt_br: Não há realizações com “%s”

source: You haven't unlocked any Achievements yet
es_mx: No has liberado ningún Mérito aún.
fr_fr: Vous n'avez pas encore débloqué de réalisation
pt_br: Você não desbloqueou realizações ainda

source: %s hasn't unlocked any Achievements yet
es_mx: %s no ha liberado ningún Mérito aún
fr_fr: %s n'a pas encore obtenu de réalisation
pt_br: %s não desbloqueou realizações ainda

source: Oops, no Achievements were found!
es_mx: No se encontró ningún Mérito
fr_fr: Oops! Aucune réalisation trouvée!
pt_br: Opa, nenhuma realização encontrada.

source: Achievements Directory
es_mx: Directorio de Méritos
fr_fr: Annuaire des réalisations
pt_br: Diretório de realizações

source: Some of the Action options below may not be relevant to the type or event of the Achievement.
es_mx: Algunas de las siguientes acciones podrán no ser relevantes para el tipo o evento del Mérito.
fr_fr: Certaines options des actions ci-dessous peuvent ne pas être pertinentes selon le type de la réalisation.
pt_br: Algumas das opçòes de ação abaixo podem não ser relevantes para o tipo ou evento de realização.

source: After you create the Achievement, you'll be able to choose a picture for it.
es_mx: Despues de crear el Mérito, podrás asignarle una imagen.
fr_fr: Après avoir créé la réalisation, vous pourrez lui associer une image.
pt_br: Depois de você criar a realização, poderá escolher uma figura para ela.

source: Create an Achievement
es_mx: Crear un Mérito
fr_fr: Créer une réalisation
pt_br: Criar uma realização

source: All Achievements (%s)
es_mx: Todos los Méritos (%s)
fr_fr: Toutes les réalisations (% s)
pt_br: Todas as realizações (%s)

source: My Achievements (%s)
es_mx: Mis Méritos (%s)
fr_fr: Mes réalisations (% s)
pt_br: Minhas realizações (%s)

source: Order By:
es_mx: Ordena por:
fr_fr: Ordre par:
pt_br: Ordenar por:

source: Alphabetical
es_mx: Alfabético
fr_fr: Alphabétique
pt_br: Ordem alfabética

source: Event Count
pt_br: Contagem de eventos

source: Newest
es_mx: Los más nuevos
fr_fr: Le plus récent
pt_br: Novas

source: %s point
es_mx: %s punto
pt_br: %s ponto

source: Inactive Achievement
es_mx: Mérito inactivo
fr_fr: Réalisation inactive
pt_br: Realização inativa

source: Only %s person has unlocked this Achievement
es_mx: Sólo %s persona ha liberado este Mérito
fr_fr: Seulement %s personne a obtenu cette réalisation
pt_br: Apenas %s pessoa desbloqueou essa realização

source: We've noticed that you've got a lot of pictures to choose from. <a href='%s'>Set a filter</a> to restrict which images are retrieved from your <a href='%s'>WordPress Media Library</a>.
es_mx: Nos hemos dado cuenta que tienes muchas imágenes de donde escoger. <a href='%s'>Utilice un filtro</a> para visualizar las imágenes de su <a href='%s'>WordPress Media Library</a>.
fr_fr: Nous avons remarqué que vous avez beaucoup de photos parmil lesquelles choisir. <a href='%s'>Définissez un filtre</ a> pour restreindre les images qui seront extraites de votre <a href='%s'>médiathèque</ a>.
pt_br: Nós notamos que você tem muitas imagens para escolher. <a href='%s'>Escolha um filtro</a> para restringir quais imagens buscar em sua <a href='%s'>biblioteca de mídia do WordPress</a>.
