Repository: Japh/wpaustralia
Catalog: plugins/achievements/includes/languages/dpa-*.po
Languages: es_mx, fr_fr, pt_br

source: Update Picture
es_mx: Actualizar imagen
fr_fr: Mise à jour de l'image
pt_br: Atualizar figura

source: Before you can choose a picture, you need to upload an image to the <a href='%s'>WordPress Media Library</a>.
es_mx: Antes de seleccionar una imagen, es necesario que subas alguna a <a href='%s'>WordPress Media Library</a>.
fr_fr: Avant de choisir une image, vous devez la télécharger dans la <a href='%s'>médiathèque du site</ a>.
pt_br: Antes de escolher uma figura, você precisa enviáar uma imagem para a <a href='%s'>biblioteca de mídia do WordPress</a>.

source: Unfortunately, there aren't any pictures to choose from. You'll need to ask an Administrator to upload some to the WordPress Media Library for you.
es_mx: Desafortunadamente no existen imágenes de donde escoger. Tendrás que solicitarle al Administrador que suba algunas al WordPress Media Library.
fr_fr: Désolé, il n'y a pas de photos à choisir. Vous aurez besoin de demander à un administrateur d'en télécharger dans la bibliothèque des médias du site pour vous.
pt_br: Infelizmente não há figuras para escolher. Você precisa pedir para um administrador enviar algumas imagens para a biblioteca de mídia para você.

source: WARNING: Any members who have unlocked this Achievement will have it removed. There is no way back, please be careful with this option.
es_mx: ATENCIÓN: Los miembros que hayan liberado este Mérito se les será removido. No hay manera de deshacer esta acción, por favor se cuidadoso con esta opción.
fr_fr: AVERTISSEMENT: Tous les membres qui ont débloqué cette réalisation vont se la faire enlever. Il n'y a pas de retour en arrière, s'il vous plaît, soyez prudent avec cette option.
pt_br: AVISO: Quaisquer membros que desbloquearam essa realização terão ela removida de seus perfis. Não há como desfazer isso, então seja cuidadoso com essa opção.

source: I understand the consequences of deleting this Achievement.
es_mx: Entiendo las consecuencias de eliminar este Mérito
fr_fr: Je comprends les conséquences de la suppression de cette réalisation.
pt_br: Eu entendo as consequências de excluir essa realização.

source: Delete Achievement
es_mx: Eliminar Mérito
fr_fr: Supprimer cette réalisation
pt_br: Excluir realização

source: Select people to give this Achievement to.
es_mx: Seleccionar personas a quienes otorgar este Mérito.
fr_fr: Choisissez les personnes à qui accorder la réalisation
pt_br: Escolha alguns membros para dar essa realização.

source: Give Achievement
es_mx: Otorgar Mérito
fr_fr: Offrir la réalisation
pt_br: Dar realização

source: Recently Unlocked
es_mx: Liberados Recientemente
fr_fr: Récemment obtenues
pt_br: Desbloqueadas recentemente

source: achievements
es_mx: Méritos
fr_fr: réalisations
pt_br: realizacoes

source: create
es_mx: crear
fr_fr: créer
pt_br: criar

source: unlocked
es_mx: liberados
fr_fr: débloquée
pt_br: desbloqueadas

source: edit
es_mx: modificar
fr_fr: modifier
pt_br: editar

source: delete
es_mx: eliminar
fr_fr: supprimer
pt_br: excluir

source: give
es_mx: otorgar
fr_fr: donner
pt_br: dar

source: change-picture
es_mx: cambiar imagen
fr_fr: modifier-image
pt_br: mudar-figura

source: unlocked-by
es_mx: liberado por
fr_fr: obtenue-par
pt_br: desbloqueada-por

source: home
es_mx: Inicio
fr_fr: accueil
pt_br: inicio

source: support
es_mx: Soporte
fr_fr: soutien
pt_br: suporte

source: The user writes a comment on a post or page.
es_mx: El usuario escribe un comentario en una entrada o página.
fr_fr: Le membre écrit un commentaire sur un article ou une page.
pt_br: O usuário comentou um post ou página.

source: The user publishes a post or page.
es_mx: El usuario publica una entrada o página
fr_fr: Le membre publie un article ou une page
pt_br: O usuário escreveu um post ou página.

source: The user sends a friendship request to someone.
es_mx: El usuario envía una solicitud de amista a alguien.
fr_fr: Le membre envoie une demande d'amitié
pt_br: O usuário enviou um pedido de amizade a alguém.

source: The user invites someone to join a group.
es_mx: El usuario invita a alguien a unirse a un grupo.
fr_fr: Le membre invite quelqu'un à se joindre à un groupe.
pt_br: O usuário convidou alguém para participar de um grupo.

source: The user joins a group.
es_mx: El usuario se une a un grupo.
fr_fr: Le membre se joint à un groupe
pt_br: O usuário participou de um grupo.

source: The user promotes a group member to a moderator or administrator.
es_mx: El usuario promueve a un miembro del grupo a moderador o administrador.
fr_fr: Le membre promeut un membre du groupe comme modérateur ou administrateur
pt_br: O usuário promoveu um membro do grupo a moderador ou administrador.

source: The user sends or replies to a private message.
es_mx: El usuario envía o respponde a un mensaje privado.
fr_fr: Le membre envoie ou répond à un message privé
pt_br: O usuário enviou ou respondeu uma mensagem privada.

source: The user updates their profile.
es_mx: El usuario actualiza su perfil.
fr_fr: Le membre met à jour son profil
pt_br: O usuário atualizou seu perfil.

source: A new user activates their account.
es_mx: Un nuevo usuario activa si cuenta.
fr_fr: Un nouveau membre active son compte.
pt_br: Um novo usuário ativou sua conta.

source: The user changes their profile's avatar.
es_mx: El usuario cambia el avatar de su perfil.
fr_fr: Le membre modifie l'avatar de son profil.
pt_br: O usuário mudou o avatar do perfil.

source: The user accepts a friendship request from someone.
es_mx: El usuario acepta la solicitud de amistad de algún usuario.
fr_fr: Le membre accepte une demande d'amitié de quelqu'un.
pt_br: O usuário aceitou um pedido de amizade de alguém.

source: The user rejects a friendship request from someone.
es_mx: El usuario rechaza la solicitud de amistad de algún usuario.
fr_fr: Le membre rejette une demande d'amitié de quelqu'un.
pt_br: O usuário rejeitou o pedido de amizade de alguém.

source: The user trashes a post or page.
es_mx: El usuario elimina una entrada o una página.
fr_fr: Le membre met un article ou une page à la corbeille.
pt_br: O usuário moveu um post ou página para a lixeira.

source: The user deletes a private message.
es_mx: El usuario elimina un mensaje privado.
fr_fr: Le membre supprime un message privé.
pt_br: O usuário excluiu uma mensagem privada.

source: The user cancels a friendship.
es_mx: El usuario cancela una amistad.
fr_fr: Le membre annule une amitié.
pt_br: O usuário cancelou uma amizade.

source: The user creates a group.
es_mx: El usuario crea un grupo.
fr_fr: Le membre crée un groupe.
pt_br: O usuário criou um grupo.

source: The user leaves a group.
es_mx: El usuario abandona un grupo.
fr_fr: Le mebre quitte un groupe.
pt_br: O usuário deixou um grupo.

source: The user deletes a group.
es_mx: El usuario elimina un grupo.
fr_fr: Le membre supprime un groupe
pt_br: O usuário excluiu um grupo.

source: The user creates a new group forum topic.
es_mx: El usuario crea un nuevo tema de discusión en un grupo.
fr_fr: Le membre crée un nouveau sujet dans un forum d'un groupe.
pt_br: O usuário criou um novo tópico no fórum de um grupo.

source: The user replies to a group forum topic.
es_mx: El usuario responde en un tema de discusión de un grupo.
fr_fr: Le membre répond à un sujet sur le forum d'un groupe.
pt_br: O usuário respondeu a um tópico no fórum de um grupo.

source: The user deletes a group forum post.
es_mx: El usuario elimina una entrada de un grupo de discusión.
fr_fr: Le membre supprime un article sur le forum d'un groupe.
pt_br: O usuário excluiu um post no fórum de um grupo.

source: The user deletes a group forum topic.
es_mx: El usuario elimina un tema de un grupo de discusión.
fr_fr: Le membre supprime un sujet sur le forum d'un groupe.
pt_br: O usuário excluiu um tópico no fórum de um grupo.

source: The user modifies a group forum post.
es_mx: El usuario modifica una entrada de discusión de un grupo.
fr_fr: Le membre modifie un article sur le forum d'un groupe.
pt_br: O usuário modificou um post no fórum de um grupo.

source: The user modifies a group forum topic.
es_mx: El usuario modifica un tema de discusión de un grupo.
fr_fr: Le membre modifie un sujet sur le forum d'un groupe.
pt_br: O usuário modificou um tópico no fórum de um grupo.

source: The user writes a message in a group's activity stream.
es_mx: El usuario escribe un mensaje en el flujo de actividad de un grupo.
fr_fr: Le membre écrit un message dans le fil d'activité d'un groupe.
pt_br: O usuário escreveu uma mensagem no fluxo de atividades de um grupo.

source: The user writes a message in their activity stream.
es_mx: El usuario escribe un mensaje en su flujo de actividad.
fr_fr: Le membre écrit un message dans le fil d'activité.
pt_br: O usuário escreveu uma mensagem no próprio fluxo de atividades.

source: The user replies to any item in any activity stream.
es_mx: El usuario responde a algún elemento en el flujo de actividad.
fr_fr: Le membre répond à un sujet dans un fil d'activité.
pt_br: O usuário respondeu a qualquer item em qualquer fluxo de atividades.

source: The user creates a new site.
es_mx: El usuario crea un nuevo sitio.
fr_fr: Le membre crée un nouveau site.
pt_br: O usuário criou um novo site.

source: The user is awarded points by unlocking an Achievement.
es_mx: El usuario recibe puntos por liberar un Mérito
fr_fr: Le membre est accordé des points pour avoir réalisé une réalisation.
pt_br: O usuário foi premiado por desbloquear uma realização.

source: The user unlocks an Achievement.
es_mx: El usuario libera un Mérito
fr_fr: Le membre obtient une réalisation
pt_br: O usuário desbloqueou uma realização.

source: The user publishes an event.
pt_br: O usuário publicou um evento.

source: The user registers to attend an event.
pt_br: O usuário se registrou para participar de um evento.

source: When the reported content is moderated by an administrator
es_mx: Cuando el contenido reportado es moderado por un administador
fr_fr: Lorsque la contenu signalé est modéré par un administrateur
pt_br: Quando o conteúdo reportado é moderado por um administrador

source: The user updates their privacy settings.
es_mx: El usuario actualiza su configuración de privacidad.
fr_fr: Le membre met à jour ses paramètres de confidentialité.
pt_br: O usuário atualizou suas definições de privacidade.

source: The user marks any item in any activity stream as a favourite.
es_mx: El usuario marca como "Favorito" un elemento de flujo de actividad.
fr_fr: Le membre marque n'importe quel élément dans n'importe quel fil d'activité comme préféré
pt_br: O usuário marcou qualquer item em qualquer fluxo de atividade como favorito.

source: The user removes a favourited item from any activity stream.
es_mx: El usuario quita como "Favorito" un elemento de flujo de actividad.
fr_fr: Le membre supprime un élément favori depuis n'importe quel fil d'activité.
pt_br: O usuário removeu um item favorito de qualquer fluxo de atividades.

source: The user flags any content as inappropiate.
es_mx: El usuario marca contenido como inapropiado.
fr_fr: Le membre signale un contenu comme inapproprié.
pt_br: O usuário marcou algum conteúdo como inapropriado.

source: The user unflags content that was previously marked as inappropiate.
es_mx: El usuario desmarca contenido que había sido marcado como inapropiado.
fr_fr: Le membre retire son signalement d'un contenu inapproprié.
pt_br: O usuário desfez a denúncia de conteúdo inapropriado feita anteriormente.

source: The user demotes a group member from a moderator or administrator.
es_mx: El usuario quita el rol de moderador o administrador a un miembro del grupo.
fr_fr: Le membre rétrograde au rang de membre à un modérateur ou un administrateur.
pt_br: O usuário rebaixou um moderador ou administrador a membro do grupo.

source: The user bans a member from a group.
es_mx: El usuario prohibe el acceso a un miembro del grupo.
fr_fr: Le membre banni un autre membre dans un groupe.
pt_br: O usuário baniu um membro de um grupo.

source: The user unbans a member from a group.
es_mx: El usuario retira la prohibición de acceso a un miembro del grupo.
fr_fr: Le membre cesse l'interdition d'un membre dans un groupe
pt_br: O usuário desfez o banimento de um membro de um grupo.

source: The user receives a promotion to group moderator or administrator.
es_mx: El usuario recibe un ascenso de un moderador o administrador de un grupo.
fr_fr: Le membre est promu au statut de moderateur ou d'administrateur d'un groupe.
pt_br: O usuário recebeu uma promoção a moderador ou administrador de um grupo.

source: The user receives a demotion from group moderator or administrator.
es_mx: El usuario recibe un descenso de un moderador o administrador de un grupo.
fr_fr: Le membre est rétrogradé de son statut de moderateur/administrateur.
pt_br: O usuário foi rebaixado de moderador ou administrador a membro do grupo.

source: The user succesfully authorises and connects to their Twitter account.
es_mx: El usuario autoriza y se conecta éxitosamente a su cuenta de Twitter.
fr_fr: Le membre se connecte avec succès et autorise son compte Twitter.
pt_br: O usuário autorizou com sucesso a conexão com sua conta do Twitter.

source: The user succesfully authorises and connects to their Facebook account.
es_mx: El usuario autoriza y se conecta éxitosamente a su cuenta de Facebook.
fr_fr: Le membre se connecte avec succès et autorise son compte Facebook.
pt_br: O usuário autorizou com sucesso a conexão com sua conta do Facebook.

source: The user connects to their Last.fm account.
es_mx: El usuario se conecta a su cuenta de Last.fm.
fr_fr: Le membre se connecte avec succès et autorise son compte Last.fm.
pt_br: O usuário conectou sua conta na Last.FM.

source: The user connects to their YouTube account.
es_mx: El usuario se conecta a su cuenta de YouTube.
fr_fr: Le membre se connecte avec succès à son compte Youtube.
pt_br: O usuário conectou sua conta do YouTube.

source: The user connects to their Flickr account.
es_mx: El usuario se conecta a su cuenta de Flickr.
fr_fr: Le membre se connecte avec succès à son compte Flickr.
pt_br: O usuário conectou sua conta no Flickr.

source: The user invites someone to join the site.
pt_br: O usuário convidou alguém para participar do site.

source: The user votes on a link.
pt_br: O usuário votou em um link.

source: The user deletes a link.
pt_br: O usuário excluiu um link.

source: The user writes a comment on a link.
pt_br: O usuário comentou um link.

source: The user creates a link.
pt_br: O usuário criou um link.

source: The user creates an event.
pt_br: O usuário criou um evento.

source: The user cancels their registration to an event.
pt_br: O usuário cancelou seu registro em um evento.

source: The user deletes an event.
pt_br: O usuário excluiu um evento.

source: <strong>Achievements is almost ready</strong>. Have you just upgraded to a new version? <a href="%s">Go to the Plugins page</a> and re-activate the plugin.
es_mx: <strong>Achievements está casi listo</strong>. ¿Acabas de actualizar a una nueva versión? <a href="%s">Ve a la página de Plugins</a> y reactivalo.
fr_fr: <strong>Achievements est presque prêt</strong>. Avez-vous juste de passer à une nouvelle version? <a href="%s">Aller à la page Plugins</a> et ré-activer le plugin.
pt_br: <strong>As realizações estão quase prontas</strong>. Você atualizou para uma nova versão? <a href="%s">Vá para a página de plugins</a> e reative o plugin.

source: Settings
es_mx: Configuración
fr_fr: Paramètres
pt_br: Definições

source: Like this plugin?
es_mx: ¿Te gusta este plugin?
fr_fr: Vous avez aimé ce plugin?
pt_br: Gostou desse plugin?

source: Latest news from the author
es_mx: Noticias recientes del autor
fr_fr: Les dernières nouvelles de l'auteur
pt_br: Últimas notícias do autor

source: Contact us
es_mx: Contáctanos
fr_fr: Contactez-nous
pt_br: Fale comigo

source: Help us help you
es_mx: Ayudanos a ayudarte
fr_fr: Aidez-nous à vous aider
pt_br: Ajude-nos a te ajudar

source: Achievements
es_mx: Méritos
fr_fr: Réalisations
pt_br: Realizações

source: Configure
es_mx: Configurar
fr_fr: Configurer
pt_br: Configurar

source: Support
es_mx: Soporte
fr_fr: Soutien
pt_br: Suporte

source: Your Achievements settings have been saved.
es_mx: La configuración de Achievements ha sido guardada.
fr_fr: Vos paramètres de réalisations ont été enregistrés.
pt_br: As suas definições de realizações foram salvas.

source: Thanks, we've recieved your message and have emailed you a copy for your records. We'll be in touch soon!
es_mx: Gracias, hemos recibido tu correo y te hemos enviado una copia ¡estaremos en contacto pronto!
fr_fr: Merci, nous avons reçu votre message et nous avons avons envoyé un exemplaire pour vos dossiers. Nous serons en contact bientôt!
pt_br: Obrigado, recebemos sua mensagem e enviamos uma cópia para seu email. Nos falamos em breve!

source: Achievements gives your BuddyPress community fresh impetus by promoting and rewarding social interaction with challenges, badges and points. For information, support, premium enhancements and developer documentation, visit <a href='http://achievementsapp.com/'>our website</a>.
es_mx: Achievements trae a tu comunidad BuddyPress nuevo bríos promoviendo la interacción social a través de otorgar premios, insignias y puntos. Para mayor información, soporte, mejoras (pagadas) y documentación, visita <a href='http://achievementsapp.com/'>nuestro sitio</a>.
fr_fr: Réalisations donne une impulsion nouvelle à votre communauté BuddyPress en faisant la promotion et en récompensant les interactions sociales par l'entremise de défis, des badges et des points. Pour plus d'informations, d'assistance technique, de l'amélioration privilégiée et de la documentation pour les développeurs, visitez <a href='http://achievementsapp.com/'>notre site</a>.
pt_br: Realizações dão a sua comunidade BuddyPress o poder de promover e premiar interações sociais com concursos, prêmios e pontos. Para informações, suporte, melhorias pagas e documentação do desenvolvedor, visite <a href='http://achievementsapp.com/'>nosso website</a>.

source: To create and manage Achievements, visit the <a href='%s'>Achievements Directory</a>.
es_mx: Para crear y administrar los Méritos, visita el <a href='%s'>Directorio Méritos</a>.
fr_fr: Pour créer et gérer les réalisations, consultez l'<a href='%s'>annuaire des réalisations</a>.
pt_br: Para criar e gerenciar realizações, visite o <a href='%s'>diretório de realizações</a>.

source: Have you found a bug or do you have a great idea for the next release? Please make a report on <a href='%s'>BuddyPress.org</a>, or use the form below to get in contact. We're listening.
pt_br: Você encontrou um erro ou tem ótimas ideias para a próxima versão? Então vá ao <a href='%s'>BuddyPress.org</a> ou use o formulário abaixo para entrar em contato. Nós estamos ouvindo.

source: Save Settings
es_mx: Guardar Configuración
fr_fr: Enregistrer les paramètres
pt_br: Salvar definições

source: Why not do any or all of the following:
es_mx: Porque no hacer alguno o todos de los siguientes:
fr_fr: Pourquoi ne pas faire tout ou une partie de ce qui suit:
pt_br: Faça o seguinte:

source: Tell your friends!
es_mx: ¡Compártelo con tus amigos!
fr_fr: Faites le savoir à vos amis!
pt_br: Conte para seus amigos!

source: Give it a good rating on WordPress.org
es_mx: Dale una buena calificación a WordPress.org
fr_fr: Donnez-lui une bonne cote sur WordPress.org
pt_br: Dê uma boa nota no WordPress.org

source: Write a review on BuddyPress.org
es_mx: Escribe una reseña para BuddyPress.org
fr_fr: Donnez votre avis sur BuddyPress.org
pt_br: Escreva uma avaliação no BuddyPress.org

source: Thank me by donating towards future development
es_mx: Agradeceme haciendo una donación para futuros desarrollos
fr_fr: Remerciez-moi en faisant un don en vue de développements futurs
pt_br: Agradeça-me doando incentivos para desenvolvimentos futuros

source: Hire me to create a custom plugin for your site.
es_mx: Contrátame para crear plugins hechos a la medida para tu sitio
fr_fr: Engagez-moi de créer un plugin personnalisé pour votre site.
pt_br: Deixe-me criar um plugin para seu site

source: Or share on one of these social networks:
es_mx: O compartelo en alguna de estas redes sociales:
fr_fr: Ou partager sur un de ces réseaux sociaux:
pt_br: Ou compartilhe em uma das redes sociais:

source: Subscribe with RSS
es_mx: Subscribirse a RSS
fr_fr: Abonnez-vous aux fils RSS
pt_br: Assine com o RSS

source: No news!
es_mx: ¡No hay noticias nuevas!
fr_fr: Pas de nouvelles!
pt_br: Nenhuma novidade.

source: Support Forums
es_mx: Foro de soporte
fr_fr: Forums de soutien technique
pt_br: Fóruns de suporte

source: No other plugins are active
es_mx: Na hay más plugins activos
fr_fr: Aucun autre plugin actif
pt_br: Nenhum outro plugin está ativado

source: subdomain
es_mx: subdominio
fr_fr: sous-domaine
pt_br: subdomínio

source: subdirectory
es_mx: Subdirectorio
fr_fr: sous-répertoire
pt_br: subdiretório

source: no
fr_fr: non
pt_br: não

source: standard
es_mx: estandar
pt_br: padrão

source: non-standard
es_mx: no estandar
pt_br: não-padrão

source: yes
es_mx: sí
fr_fr: oui
pt_br: sim

source: default
es_mx: predefinido
fr_fr: défaut
pt_br: padrão

source: almost
es_mx: casi
fr_fr: presque
pt_br: quase

source: custom
es_mx: personalizado
fr_fr: personnalisé
pt_br: personalizado

source: If you're submitting a support request, some information about your WordPress site really helps us to diagnose the problem.
es_mx: Si va a solicitar apoyo de soporte, nos será muy útil algo de información sobre su instalación de WordPress a fin de diagnosticar bien el problema.
fr_fr: Si vous soumettez une demande d'assistance, quelques informations à propos de votre site WordPress peuvent vraiment aider à diagnostiquer le problème.
pt_br: Se você está enviando um pedido de suporte, algumas informações sobre seu site do WordPress realmente ajudarão a diagnosticar o problema.

source: It's entirely optional, but if you include the information below in your support request, it really will help. Thank you!
es_mx: Es completamente opcional pero si incluyes la siguiente información en tu solicitud de soporte, mucho nos ayudarás. ¡Gracias!
fr_fr: Bien qu'entièrement facultatif, vous pouvez inclure les informations ci-dessous dans votre demande de soutien technique. Elles seront utiles pour résoudre le problème. Merci!
pt_br: Isso é totalmente opcional, mas se incluir as informações abaixo em seu pedido de suporte elas irão realmente ajudar. Obrigado!

source: Versions
es_mx: Versiones
pt_br: Versões

source: Permalinks: %s
fr_fr: Permaliens: %s
pt_br: Links permanentes: %s

source: Theme
es_mx: Tema
fr_fr: Thème
pt_br: Tema

source: BP-Default child theme: %s
fr_fr: Thème «fils» de BP-Default: %s
pt_br: Tema “filho” do BP-Default: %s

source: Current theme: %s
es_mx: Tema actual: %s
fr_fr: Thème actuel: %s
pt_br: Tema atual: %s

source: Active Plugins
es_mx: Plugins activos
fr_fr: Extensions actives
pt_br: Plugins ativos

source: Hello, how can we help?
es_mx: Hola, ¿cómo podemos ayudarlo?
fr_fr: Bonjour, comment pouvons-nous vous aider?
pt_br: Olá, como podemos ajudá-lo?

source: What type of request do you have?
es_mx: ¿Cuál es tu tipo de solicitud?
fr_fr: Quel type de demande souhaitez-vous faire?
pt_br: Que tipo de mensagem é essa?

source: Bug report
es_mx: Reporta un error
fr_fr: Rapporter un bug
pt_br: Relato de erro

source: Idea
fr_fr: Idée
pt_br: Ideia

source: Other support request
es_mx: Otra solicitud de soporte
fr_fr: Autre demande d'assistance
pt_br: Outro pedido de suporte

source: What's your email address?
es_mx: ¿Cuál es tu correo electrónico?
fr_fr: Quelle est votre adresse courriel?
pt_br: Qual o seu endereço de email?

source: Send
es_mx: Enviar
fr_fr: Envoyer
pt_br: Enviar
