Repository: Japh/wpaustralia
Catalog: plugins/achievements/includes/languages/dpa-*.po
Languages: es_mx, fr_fr, pt_br

source: Have you found a bug or do you have a great idea for the next release? Please make a report on our <a href='%s'>issue tracker</a>, or use the form below to get in contact. We're listening.
es_mx: ¿Has encontrado un error (bug) o tienes una buena idea para la próxima versión? Por favor, dalo de alta en nuestro <a href='%s'>Control de reportes</a>, o utiliza la siguiente forma para contactarnos. Estamos al tanto.
fr_fr: Avez-vous trouvé un bug ou vous avez une grande idée pour la prochaine version? S'il vous plaît, faites un rapport sur notre <a href='%s'>issue tracker</a>, ou utilisez le formulaire ci-dessous pour entrer en contact avec nous. Nous sommes à l'écoute.

source: n/a
es_mx: n/d
fr_fr: n/d

source: Achievements: %s
es_mx: Méritos: %s

source: WordPress multisite: %s
es_mx: WordPress multisitio: %s

source: Site
es_mx: Sitio

source: WordPress Multisite
es_mx: WordPress Multisitio

source: Plugin: BuddyPress Moderation
es_mx: Plugin: BuddyPress Moderación
fr_fr: Extension: BuddyPress Moderation

source: The user publishes an event
es_mx: El usuario publica un evento.
fr_fr: Le membre publie un évenement

source: The user registers to attend an event
es_mx: El usuario registra su asistencia a un evento
fr_fr: Le membre s'inscrit pour assister à un événement

source: Plugin: Achievements
fr_fr: Extension: Réalisations (Achievements)

source: Plugin: BP-Privacy
fr_fr: Extension: BP-Privacy

source: Plugin: BuddyStream
fr_fr: Extension: BuddyStream

source: Plugin: EventPress
fr_fr: Extension: EventPress

source: feed
fr_fr: fil
